{
    "en-US" : {
        "languageName"                  : "English, US",
        "nativeLanguageName"            : "English, US",
        "pollCommandName"                       : "poll",
        "pollCommandDescription"                : "Create a new poll.",
        "pollOptionTitleName"                   : "title",
        "pollOptionTitleDescription"            : "Sets the title of the poll.",
        "pollOptionDescriptionName"             : "description",
        "pollOptionDescriptionDescription"      : "The polls description... Create a newline in the poll description by typing \\n",
        "pollOptionItemsName"                   : "items",
        "pollOptionItemsDescription"            : "Items to vote on. SEPARATE EACH ITEM WITH A COMMA ( , )",
        "pollOptionPublicName"                  : "public",
        "pollOptionPublicDescription"           : "Allows you to make the results of the poll public at all times, even before you close the poll.",
        "pollOptionThreadName"                  : "thread",
        "pollOptionThreadDescription"           : "Attach a thread to the poll?",
        "closePollLabel"                        : "Close Poll",
        "memberNoPermsAndGuildHasNoRole"        : "Sorry! You currently don't have the \"Poll Manager\" role or the `MANAGE_GUILD` permission. I attempted to create this role for you but I am lacking the `MANAGE_ROLES` permission. You will need to contact your server administrator for support. You can either ask them to give you the `MANAGE_GUILD` permission or you can ask them to give me the `MANAGE_ROLES` permission and you can execute the command again. The bot will create the \"Poll Manager\" role required and you can ask your server admin to give you it.",
        "roleCreateReason"                      : "Automatically creating \"Poll Manager\" for bot functions.",
        "memberNoPermsAndServerNoRoleCreated"   : "It appears you don't have the permission `MANAGE_GUILD` to create a poll, I've created the role `\"Poll Manager\"` for you to utilize instead. Simply add the role to yourself and anyone else that you want to have permissions to create and close polls.",
        "memberNoPermsNoRole"                   : "Sorry! You don't have the `MANAGE_GUILD` permission or \"Poll Manager\" role.",
        "pollTooManyItems"                      : "Sorry! The poll you tried to create has more than 25 items ($1) unfortunately this is an API limitation and not my own, please remove some items from the poll.",
        "pollHasDuplicates"                     : "Sorry! You attempted to create a poll with duplicate items. Please check your command and avoid putting identical cases.\n\nex. `one,one`\n\n**NOTE**: If you create a poll like `one, one` it will be valid and upload (due to the space) I can't promise that this will produce stable results for you but if you absolutely require the same poll items that is how you can do it.",
        "pollItemTooLong"                       : "Sorry! One of the items in your poll exceeded **100** characters please recreate the poll and use less characters on one of your poll items. This is an API limitation and not my own, please remove some items from the poll.",
        "pollItemTooShort"                      : "Sorry! One of the items in your poll has no characters. Please make sure to not include trailing commas for your items. This is an API limitation and not my own, please remove some items from the poll.",        
        "embedTitleTooLong"                     : "Sorry! The title of your poll exceeded **256** chracters please recreate the poll and use less characters in the title. This is an API limitation and not my own",
        "embedDescriptionTooLong"               : "Sorry! the description of your poll exceeded **4096** characters please recreate the poll and use less characters in the description. This is an API limitation and not my own.",
        "couldNotCreateMessageBody"             : "Sorry! For some reason I could not send the message for the poll. This error occurs very rarely, please create a ticket on our support server and tell us everything you can about what you did while creating the poll.",
        "threadCreateReason"                    : "Thread created for a poll.",
        "threadCreateErrorTitle"                : "Thread Creation Error",
        "threadCreateErrorDescription"          : "An error occured while creating the thread for the poll.\n\nPlease add the `MANAGE_THREADS`, `CREATE_PRIVATE_THREADS` and the `CREATE_PUBLIC_THREADS` permission to access this feature.",
        "item"                                  : "Item(s)",
        "results"                               : "Results (Total Votes: $1)",
        "publicPollUpdateVoteEmbedError"        : "There has been an error updating the message to display the new results, please note that your results have been saved.",
        "publicPollNewVoteEmbedError"           : "There has been an error updating the message to display the new results, please note that your results have been saved.",
        "closePollEmbedError"                   : "Eror closing your poll! I could not update the message to display the final results. Please try again later or create a ticket in our support server for additional assistance.",
        "changedVote"                           : "You've changed your vote from \"$1\" to \"$2\".",
        "pollChoiceSelected"                    : "You selected \"$1\"",
        "pollClosedBy"                          : "Poll closed by $1",
        "pollCloseSucess"                       : "Closed the poll sucessfully.",
        "noLongerExistsInDatabase"              : "Sorry the poll you are trying to interact with no longer exists in our database please delete the poll message you tried to interact with.",
        "errorUpdatingDatabase"                 : "Sorry but there seems to have been some trouble in the database with registering your vote. Please try again or create a ticket in the SimplePollBot support server.",
        "displayPollingDataError"               : "There was an issue somewhere displaying your polling data please reach out immediately to the SimplePollBot support server for assistance.",
        "helpCommandName"                       : "help",
        "helpCommandDescription"                : "Information on creating votes / helpful links.",
        "helpLabel1"                            : "Support Discord",
        "helpLabel2"                            : "GitHub",
        "helpLabel3"                            : "Ko-Fi",
        "helpTitle"                             : "Simple Poll Bot Help",
        "helpDescription"                       : "All information is avaliable on our [GitHub](https://github.com/0x29a-blink/pollbot) or the [Support Discord](https://discord.gg/VZkY8mDJGh).",
        "privacyCommandName"                    : "privacy",
        "privacyCommandDescription"             : "Simple Poll Bot's privacy policy.",
        "privacyTitle"                          : "Privacy Policy",
        "privacyDescription"                    : "```What Information Is Stored?```messageId, pollsGuildName, pollsGuildId, pollsChannelName, pollsChannelId, pollTitle, pollDescription, pollItem, pollVoteCount, pollViewVotesFlag (public poll or not), pollVoteUserName, pollVoteUserId, pollVoteUserItem, lastInteraction```Why we store the information and how we use it.```All of the information we store is for the functionality of the bot and for future feature additions. The main use of the information stored is to validate votes between users so there's no duplication of votes in the poll. \n\nThe bot is open source and can be viewed by anyone on [the github for the bot](https://github.com/0x29a-blink/pollbot) ```How can I contact you for removal of my data?```Via our [support discord](https://discord.gg/hUge5epA) and creating a ticket there.",
        "privacyFooter"                         : "All of this data is temporary and is immediately removed upon the closing of the poll or after 1 month of poll inactivity.",
        "infoCommandName"                       : "info",
        "infoCommandDescription"                : "Information and stats about Simple Poll Bot",
        "infoTitle"                             : "Information",
        "infoFieldTotalPollsCreated"            : "Total Polls Created",
        "infoFieldTotalVotes"                   : "Total Votes",
        "infoFieldApiLatency"                   : "API Latency",
        "infoFieldGuildCount"                   : "Server Count",
        "infoFieldBotUptime"                    : "Bot Uptime",
        "infoFieldServerUptime"                 : "Server Uptime",
        "translators"                           : "Simple Poll Bot's Translators$1"
    },
    "fr" : {
        "languageName"                  : "French",
        "nativeLanguageName"            : "Français",
        "pollCommandName"                       : "sondage",
        "pollCommandDescription"                : "Créer un nouveau sondage.",
        "pollOptionTitleName"                   : "titre",
        "pollOptionTitleDescription"            : "Définit le titre de l'enquête.",
        "pollOptionDescriptionName"             : "description",
        "pollOptionDescriptionDescription"      : "La description du sondage... Créez une nouvelle ligne dans la description du sondage en tapant \\n",
        "pollOptionItemsName"                   : "article",
        "pollOptionItemsDescription"            : "Article à voter. SÉPARER CHAQUE POINT PAR UNE VIRGULE ( , )",
        "pollOptionPublicName"                  : "public",
        "pollOptionPublicDescription"           : "Permet de rendre les résultats du sondage publics à tout moment, même avant la clôture du sondage.",
        "pollOptionThreadName"                  : "fil_de_discussion",
        "pollOptionThreadDescription"           : "Attacher un fil de discussion au sondage ?",
        "closePollLabel"                        : "Fermer le sondage",
        "memberNoPermsAndGuildHasNoRole"        : "Désolé ! Vous n'avez actuellement pas le rôle \"Poll Manager\" ni l'autorisation \"MANAGER_GUILD\". J'ai essayé de créer ce rôle pour vous mais je n'ai pas la permission `MANAGE_ROLES`. Vous devrez contacter l'administrateur de votre serveur pour obtenir de l'aide. Vous pouvez soit lui demander de vous donner la permission `MANAGE_GUILD`, soit de me donner la permission `MANAGE_ROLES` et vous pourrez exécuter la commande à nouveau. Le bot créera le rôle \"Poll Manager\" requis et vous pouvez demander à l'administrateur du serveur de vous le donner.",
        "roleCreateReason"                      : "Création automatique de \"Poll Manager\" pour les fonctions des robots.",
        "memberNoPermsAndServerNoRoleCreated"   : "Il semble que vous n'ayez pas la permission `MANAGE_GUILD` pour créer un sondage, j'ai créé le rôle ``Gestionnaire de sondage`` pour que vous puissiez l'utiliser à la place. Ajoutez simplement le rôle à vous-même et à toute autre personne que vous souhaitez autoriser à créer et fermer des sondages.",
        "memberNoPermsNoRole"                   : "Désolé, mais vous n'avez pas l'autorisation `MANAGE_GUILD`. Vous n'avez pas la permission `MANAGE_GUILD` ou le rôle \"Poll Manager\".",
        "pollTooManyItems"                      : "Désolé ! Le sondage que vous avez essayé de créer comporte plus de 25 éléments (%s). Il s'agit malheureusement d'une limitation de l'API et non d'une limitation de ma part, veuillez supprimer certains éléments du sondage.",
        "pollHasDuplicates"                     : "Désolé ! Vous avez tenté de créer un sondage avec des éléments en double. Veuillez vérifier votre commande et éviter de mettre des cas identiques. `one,one`\n**NOTE** : Si vous créez un sondage comme `un, un`, il sera valide et téléchargé (en raison de l'espace). Je ne peux pas promettre que cela produira des résultats stables pour vous, mais si vous avez absolument besoin des mêmes éléments de sondage, c'est la façon dont vous pouvez le faire.",
        "pollItemTooLong"                       : "Désolé ! L'un des éléments de votre sondage a dépassé **100** caractères. Veuillez recréer le sondage et utiliser moins de caractères pour l'un des éléments de votre sondage. Il s'agit d'une limitation de l'API et non de mon fait. Veuillez supprimer certains éléments du sondage.",
        "embedTitleTooLong"                     : "Désolé ! Le titre de votre sondage dépasse **256** caractères. Veuillez recréer le sondage et utiliser moins de caractères dans le titre. Il s'agit d'une limitation de l'API et non de mon fait.",
        "embedDescriptionTooLong"               : "Désolé ! La description de votre sondage a dépassé 4096 caractères. Veuillez recréer le sondage et utiliser moins de caractères dans la description. Il s'agit d'une limitation de l'API et non de mon fait.",
        "couldNotCreateMessageBody"             : "Désolé ! Pour une raison quelconque, je n'ai pas pu envoyer le message pour le sondage. Cette erreur se produit très rarement, veuillez créer un ticket sur notre serveur d'assistance et décrivez-nous le mieux possible ce que vous avez fait pendant la création du sondage.",
        "threadCreateReason"                    : "Fil de discussion créé pour un sondage.",
        "threadCreateErrorTitle"                : "Erreur de création de fil de discussion",
        "threadCreateErrorDescription"          : "Une erreur s'est produite lors de la création du fil de discussion pour le sondage. Veuillez ajouter les permissions `MANAGE_THREADS`, `CREATE_PRIVATE_THREADS` et `CREATE_PUBLIC_THREADS` pour accéder à cette fonctionnalité.",
        "item"                                  : "Article(s)",
        "results"                               : "Résultats (Votes totaux : $1)",
        "publicPollUpdateVoteEmbedError"        : "Une erreur s'est produite lors de la mise à jour du message pour afficher les nouveaux résultats. Veuillez noter que vos résultats ont été sauvegardés.",
        "publicPollNewVoteEmbedError"           : "Une erreur s'est produite lors de la mise à jour du message pour afficher les nouveaux résultats. Veuillez noter que vos résultats ont été sauvegardés.",
        "closePollEmbedError"                   : "Erreur lors de la clôture du sondage ! Je n'ai pas pu mettre à jour le message pour afficher les résultats finaux. Veuillez réessayer plus tard ou créer un ticket dans notre serveur de support pour une assistance supplémentaire.",
        "changedVote"                           : "Vous avez changé votre vote de \"$1\" to \"$2\".",
        "pollChoiceSelected"                    : "Vous sélectionné \"$1\"",
        "pollClosedBy"                          : "Sondage fermé par $1",
        "pollCloseSucess"                       : "Fermeture réussie du sondage.",
        "noLongerExistsInDatabase"              : "Désolé, le sondage avec lequel vous essayez d'interagir n'existe plus dans notre base de données. Veuillez supprimer le message du sondage avec lequel vous avez essayé d'interagir.",
        "errorUpdatingDatabase"                 : "Désolé, mais il semble qu'il y ait eu un problème dans la base de données lors de l'enregistrement de votre vote. Veuillez réessayer ou créer un ticket dans le serveur de support de SimplePollBot.",
        "displayPollingDataError"               : "Il y a eu un problème d'affichage de vos données de sondage. Veuillez contacter immédiatement le serveur d'assistance de SimplePollBot pour obtenir de l'aide.",
        "helpCommandName"                       : "aider",
        "helpCommandDescription"                : "Informations sur la création de votes / liens utiles.",
        "helpLabel1"                            : "Soutien à Discord",
        "helpLabel2"                            : "GitHub",
        "helpLabel3"                            : "Ko-Fi",
        "helpTitle"                             : "Simple Poll Bot Aide",
        "helpDescription"                       : "Toutes les informations sont disponibles sur notre site [GitHub](https://github.com/0x29a-blink/pollbot) ou la [Support Discord](https://discord.gg/VZkY8mDJGh).",
        "privacyCommandName"                    : "confidentialité",
        "privacyCommandDescription"             : "Simple Poll Bot's 'Politique de confidentialité'",
        "privacyTitle"                          : "Politique de confidentialité",
        "privacyDescription"                    : "```Quelles sont les informations stockées?```messageId, pollsGuildName, pollsGuildId, pollsChannelName, pollsChannelId, pollTitle, pollDescription, pollItem, pollVoteCount, pollViewVotesFlag (sondage public ou non), pollVoteUserName, pollVoteUserId, pollVoteUserItem, lastInteraction```Pourquoi nous conservons les informations et comment nous les utilisons.```Toutes les informations que nous stockons sont destinées à la fonctionnalité du robot et à l'ajout de nouvelles fonctionnalités. Les informations stockées servent principalement à valider les votes entre les utilisateurs afin d'éviter la duplication des votes dans le sondage. \n\n Le robot est open source et peut être visualisé sur  [the github for the bot](https://github.com/0x29a-blink/pollbot) ```Comment puis-je vous contacter pour demander la suppression de mes données?```Avec Notre [support discord](https://discord.gg/hUge5epA) et y créer un ticket.",
        "privacyFooter"                         : "Toutes ces données sont temporaires et sont immédiatement supprimées à la clôture du sondage ou après un mois d'inactivité..",
        "infoCommandName"                       : "info",
        "infoCommandDescription"                : "Informations et statistiques sur Simple Poll Bot",
        "infoTitle"                             : "Information",
        "infoFieldTotalPollsCreated"            : "Total des sondages créés",
        "infoFieldTotalVotes"                   : "Votes totaux",
        "infoFieldApiLatency"                   : "Latence de l'API",
        "infoFieldGuildCount"                   : "Nombre de serveurs",
        "infoFieldBotUptime"                    : "Temps de fonctionnement du bot",
        "infoFieldServerUptime"                 : "Temps de disponibilité du serveur",
        "translators"                           : "Simple Poll Bot's Translators$1"
    },
    "pl" : {
        "languageName"                  : "Polish",
        "nativeLanguageName" 			: "Polski",
        "pollCommandName"                       : "poll",
        "pollCommandDescription"				: "Utwórz nową ankietę",
        "pollOptionTitleName" 					: "tytuł",
        "pollOptionTitleDescription" 			: "Ustawia tytuł ankiety",
        "pollOptionDescriptionName" 			: "opis",
        "pollOptionDescriptionDescription"		: "Opis ankiety... Utwórz nową linię w opisie ankiety, wpisując \\n",
        "pollOptionItemsName" 					: "przedmioty_elementy",
        "pollOptionItemsDescription" 			: "Przedmioty/Elementy do głosowania. ODDZIEL KAŻDY ELEMENT PRZECINKIEM ( , )",
        "pollOptionPublicName" 					: "public",
        "pollOptionPublicDescription" 			: "Umożliwia upublicznienie wyników ankiety przez cały czas, nawet przed zamknięciem ankiety",
        "pollOptionThreadName" 					: "wątek",
        "pollOptionThreadDescription" 			: "Dołączyć wątek do ankiety?",
        "closePollLabel" 						: "Zamknij ankietę",
		"memberNoPermsAndGuildHasNoRole" 		: "Przepraszamy! Obecnie nie posiadasz roli \"Poll Manager\" ani uprawnienia `MANAGE_GUILD`. Próbowałem utworzyć tę rolę, ale brakuje mi uprawnień `MANAGE_ROLES`. Będziesz musiał skontaktować się z administratorem serwera w celu uzyskania pomocy. Możesz poprosić go o nadanie uprawnień `MANAGE_GUILD` lub o nadanie mi uprawnień `MANAGE_ROLES` i ponowne wykonanie polecenia. Bot utworzy wymaganą rolę \"Poll Manager\" i możesz poprosić administratora serwera o jej nadanie.",
        "roleCreateReason" 						: "Automatyczne tworzenie roli \"Poll Manager\" dla funkcji bota.",
        "memberNoPermsAndServerNoRoleCreated" 	: "Wygląda na to, że nie masz uprawnień `MANAGE_GUILD` do tworzenia ankiet, zamiast tego utworzyłem dla ciebie rolę `\"Poll Manager\"`. Po prostu dodaj tę rolę do siebie i każdej innej osoby, która ma mieć uprawnienia do tworzenia i zamykania ankiet.",
        "memberNoPermsNoRole" 					: "Przepraszamy! Nie masz uprawnień`MANAGE_GUILD` lub roli \"Poll Manager\".",
        "pollTooManyItems" 						: "Przepraszamy! Ankieta, którą próbowałeś utworzyć, ma więcej niż 25 elementów ($1), niestety jest to ograniczenie API, a nie moje własne, proszę usuń niektóre elementy z ankiety.",
        "pollHasDuplicates" 					: "Przepraszamy! Próbowano utworzyć ankietę ze zduplikowanymi elementami. Sprawdź swoje polecenie i unikaj umieszczania identycznych przypadków. `one,one`\n**UWAGA**: Jeśli utworzysz ankietę typu `one, one`, będzie ona ważna i zostanie przesłana (ze względu na spację) Nie mogę obiecać, że da to stabilne wyniki, ale jeśli koniecznie potrzebujesz tych samych elementów ankiety, możesz to zrobić w ten sposób.",
        "pollItemTooLong" 						: "Przepraszamy! Jeden z elementów ankiety przekroczył **100** znaków, prosimy o ponowne utworzenie ankiety i użycie mniejszej liczby znaków w jednym z elementów ankiety. Jest to ograniczenie API, a nie moje własne, proszę o usunięcie niektórych elementów z ankiety.",
        "embedTitleTooLong" 					: "Przepraszamy! Tytuł ankiety przekroczył **256** znaków, prosimy o ponowne utworzenie ankiety i użycie mniejszej liczby znaków w tytule. Jest to ograniczenie API, a nie moje własne",
        "embedDescriptionTooLong" 				: "Przepraszamy! Opis ankiety przekroczył **4096** znaków, prosimy o ponowne utworzenie ankiety i użycie mniejszej liczby znaków w opisie. Jest to ograniczenie API, a nie moje własne",
        "couldNotCreateMessageBody" 			: "Przepraszamy! Z jakiegoś powodu nie mogłem wysłać wiadomości dla ankiety. Ten błąd występuje bardzo rzadko, utwórz zgłoszenie na naszym serwerze pomocy technicznej i powiedz nam wszystko, co możesz o tym, co zrobiłeś podczas tworzenia ankiety.",
        "threadCreateReason" 					: "Wątek utworzony dla ankiety.",
        "threadCreateErrorTitle" 				: "Błąd tworzenia wątku",
        "threadCreateErrorDescription" 			: "Wystąpił błąd podczas tworzenia wątku dla poll.\n\nPlease add the `MANAGE_THREADS`, `CREATE_PRIVATE_THREADS` and the `CREATE_PUBLIC_THREADS` permission to access this feature.",
        "item" 									: "Przemiot(y)",
        "results" 								: "Wyniki (Total Votes: $1)",
        "publicPollUpdateVoteEmbedError" 		: "Wystąpił błąd aktualizacji komunikatu w celu wyświetlenia nowych wyników, należy pamiętać, że wyniki zostały zapisane.",
        "publicPollNewVoteEmbedError" 			: "Wystąpił błąd aktualizacji komunikatu w celu wyświetlenia nowych wyników, należy pamiętać, że wyniki zostały zapisane.",
        "closePollEmbedError" 					: "Błąd podczas zamykania ankiety! Nie mogłem zaktualizować komunikatu, aby wyświetlić ostateczne wyniki. Spróbuj ponownie później lub utwórz zgłoszenie na naszym serwerze pomocy technicznej, aby uzyskać dodatkową pomoc.",
        "changedVote" 							: "Zmieniono głos z \"$1\" na \"$2\".",
        "pollChoiceSelected" 					: "Wybrano opcję \"$1\"",
        "pollClosedBy"							: "Ankieta zamknięta przez $1",
        "pollCloseSucess" 						: "Ankieta została zamknięta pomyślnie",
        "noLongerExistsInDatabase" 				: "Przepraszamy, ankieta, z którą próbujesz wejść w interakcję, nie istnieje już w naszej bazie danych, usuń wiadomość ankiety, z którą próbowałeś wejść w interakcję.",
        "errorUpdatingDatabase" 				: "Przepraszamy, ale wydaje się, że w bazie danych wystąpiły problemy z rejestracją Twojego głosu. Spróbuj ponownie lub utwórz zgłoszenie na serwerze pomocy technicznej SimplePollBot.",
        "displayPollingDataError" 				: "Wystąpił problem z wyświetlaniem danych głosowania, prosimy o natychmiastowe skontaktowanie się z serwerem pomocy technicznej SimplePollBot w celu uzyskania pomocy.",
        "helpCommandName" 						: "pomoc",
        "helpCommandDescription" 				: "Informacje na temat tworzenia głosów / pomocnych linków",
        "helpLabel1" 							: "Pomoc na Discordzie",
        "helpLabel2" 							: "GitHub",
        "helpLabel3" 							: "Ko-Fi",
        "helpTitle" 							: "Simple Poll Bot pomoc",
        "helpDescription" 						: "Wszystkie informacje są dostępne na naszym [GitHub]() lub [Support Discord]().",
        "privacyCommandName" 					: "prywatność",
        "privacyCommandDescription" 			: "Polityka prywatności Simple Poll Bot",
        "privacyTitle" 							: "Polityka prywatności",
        "privacyDescription" 					: "```Jakie informacje są przechowywane? ```messageId, pollsGuildName, pollsGuildId, pollsChannelName, pollsChannelId, pollTitle, pollDescription, pollItem, pollVoteCount, pollViewVotesFlag (ankieta publiczna lub nie), pollVoteUserName, pollVoteUserId, pollVoteUserItem, lastInteraction```Dlaczego przechowujemy informacje i jak ich używamy. ```Wszystkie przechowywane przez nas informacje służą funkcjonalności bota i przyszłym dodatkom. Głównym zastosowaniem przechowywanych informacji jest weryfikacja głosów między użytkownikami, aby nie powielać głosów w ankiecie. \n\nBot jest open source i może być przeglądany przez każdego na [github dla bota]() ```Jak mogę się z wami skontaktować w celu usunięcia moich danych? ```Za pośrednictwem naszego [support discord]() i tworząc tam bilet.",
        "privacyFooter" 						: "Wszystkie te dane są tymczasowe i są natychmiast usuwane po zamknięciu ankiety lub po 1 miesiącu braku aktywności w ankiecie.",
        "infoCommandName" 						: "info",
        "infoCommandDescription" 				: "Informacje i statystyki dotyczące Simple Poll Bot",
        "infoTitle" 							: "Informacje",
        "infoFieldTotalPollsCreated" 			: "Całkowita liczba utworzonych ankiet",
        "infoFieldTotalVotes" 					: "Łączna liczba głosów",
        "infoFieldApiLatency" 					: "Opóźnienie API",
        "infoFieldGuildCount" 					: "Liczba serverów",
        "infoFieldBotUptime" 					: "Czas działąnia Bota",
        "infoFieldServerUptime" 				: "Czas pracy serwera",
        "translators"                           : "Simple Poll Bot's Translators$1"
    }
}